{
  "accordionContent": {
    "Лепка на заказ": {
      "tabs": [
        {
          "id": "1",
          "category": "Ростовая фигура",
          "content": {
            "image": "src/assets/image/services.jpg",
            "title": "Ростовая фигура",
            "text": "Изготовление масштабных фигур – это не просто создание объектов, а процесс, в котором важен каждый элемент. Каждая фигура разрабатывается с учётом индивидуальных требований, что позволяет создавать уникальные решения для рекламы, мероприятий и выставок."
          }
        },
        {
          "id": "2",
          "category": "Бюст",
          "content": {
            "image": "src/assets/image/services.jpg",
            "title": "Бюст",
            "text": "Создание бюстов – это искусство, сочетающее в себе точность и внимание к деталям. Мы работаем с различными материалами, чтобы воплотить образ в жизнь, создавая произведения, которые будут служить не только украшением, но и символом уважения."
          }
        },
        {
          "id": "3",
          "category": "Композиция",
          "content": {
            "image": "src/assets/image/services.jpg",
            "title": "Композиция",
            "text": "Художественные композиции – это способ выразить идеи и чувства в пространстве. Мы разрабатываем уникальные композиции, которые идеально вписываются в интерьеры и экстерьеры, создавая особенную атмосферу в любом помещении."
          }
        },
        {
          "id": "4",
          "category": "Другое",
          "content": {
            "image": "src/assets/image/services.jpg",
            "title": "Другое",
            "text": "Каждый проект требует индивидуального подхода, и мы готовы предложить нестандартные решения для самых смелых и уникальных идей. Обратитесь к нам, и мы сделаем ваш проект реальностью, учтя все пожелания и требования."
          }
        }
      ]
    },
    "Разработка проекта": {
      "tabs": [
        {
          "id": "5",
          "category": "Эскизы",
          "content": {
            "image": "src/assets/image/services.jpg",
            "title": "Эскизы",
            "text": "Эскизы – это основа для будущего проекта, момент, когда идеи обретают форму. Мы предлагаем разработку эскизов, которые станут отправной точкой для создания уникальных решений, будь то интерьер, скульптура или архитектурное произведение."
          }
        },
        {
          "id": "6",
          "category": "3D-моделирование",
          "content": {
            "image": "src/assets/image/services.jpg",
            "title": "3D-моделирование",
            "text": "3D-моделирование – это ключевой этап на пути к реализации ваших идей. Мы создаём точные и детализированные модели, которые помогают увидеть готовый проект до начала его производства, что позволяет избежать ошибок и оптимизировать процесс."
          }
        },
        {
          "id": "7",
          "category": "Чертежи",
          "content": {
            "image": "src/assets/image/services.jpg",
            "title": "Чертежи",
            "text": "Чертежи – это техническая основа любого проекта. Мы создаём точные и детализированные чертежи, которые служат основой для всех этапов производства и гарантируют, что проект будет выполнен согласно всем стандартам и требованиям."
          }
        }
      ]
    },
    "Литьё": {
      "tabs": [
        {
          "id": "8",
          "category": "Металл",
          "content": {
            "image": "src/assets/image/services.jpg",
            "title": "Металл",
            "text": "Литьё металла – это процесс, который требует не только навыков, но и точности. Мы специализируемся на производстве металлических изделий, которые соответствуют самым строгим стандартам качества и долговечности."
          }
        },
        {
          "id": "9",
          "category": "Пластик",
          "content": {
            "image": "src/assets/image/services.jpg",
            "title": "Пластик",
            "text": "Литьё пластика – это отличное решение для создания сложных деталей с высокой точностью. Мы работаем с различными видами пластика, чтобы предоставить клиентам продукцию, которая будет соответствовать всем требованиям по функциональности и внешнему виду."
          }
        },
        {
          "id": "10",
          "category": "Гипс",
          "content": {
            "image": "src/assets/image/services.jpg",
            "title": "Гипс",
            "text": "Гипсовые изделия имеют широкий спектр применения, от декора до архитектурных элементов. Мы создаём изделия из гипса, которые идеально подходят для различных интерьеров и могут быть использованы в самых разных декоративных и строительных проектах."
          }
        }
      ]
    },
    "Монтаж": {
      "tabs": [
        {
          "id": "11",
          "category": "Выезд на объект",
          "content": {
            "image": "src/assets/image/services.jpg",
            "title": "Выезд на объект",
            "text": "Выезд на объект – это первый шаг в реализации вашего проекта. Мы организуем выезд наших специалистов на место, чтобы оценить условия и предоставить рекомендации по оптимальной установке и реализации вашего замысла."
          }
        },
        {
          "id": "12",
          "category": "Сборка",
          "content": {
            "image": "src/assets/image/services.jpg",
            "title": "Сборка",
            "text": "Сборка – это не просто монтаж, а процесс, в котором важно каждое движение. Мы обеспечиваем точную и качественную сборку всех элементов конструкции, с учётом всех технических и дизайнерских требований."
          }
        },
        {
          "id": "13",
          "category": "Финишная отделка",
          "content": {
            "image": "src/assets/image/services.jpg",
            "title": "Финишная отделка",
            "text": "Финишная отделка – это завершающий этап, который придаёт изделию завершённый вид. Мы выполняем окрашивание, лакировку и другие декоративные работы, чтобы ваша продукция выглядела не только функционально, но и эстетически привлекательно."
          }
        }
      ]
    }
  }
}
