export default function PolicyText() {
  return (
    <section className="policy">
      <div className="container">
        <p>
          Добро пожаловать в <strong>AL-BE-DO</strong> Мы стремимся защищать
          вашу конфиденциальность и обеспечивать безопасное и ответственное
          обращение с вашими персональными данными. Данная Политика
          конфиденциальности объясняет, как мы собираем, используем, раскрываем
          и защищаем вашу информацию при посещении нашего веб-сайта Al-be-do.ru.
        </p>

        <h2 className="section__title">1. Информация, которую мы собираем</h2>
        <ul>
          <li>
            <strong>Персональные данные:</strong> Имя, адрес электронной почты,
            номер телефона и другие данные, которые вы предоставляете при
            регистрации, обращении к нам или использовании наших услуг.
          </li>
          <li>
            <strong>Данные об использовании:</strong> Информация о вашем
            взаимодействии с нашим сайтом, например, IP-адрес, тип браузера,
            посещенные страницы и продолжительность посещений.
          </li>
          <li>
            <strong>Файлы cookie и технологии отслеживания:</strong> Данные,
            собираемые с помощью файлов cookie и аналогичных технологий для
            улучшения наших услуг и персонализации пользовательского опыта.
          </li>
        </ul>

        <h2 className="Section__title">2. Как мы используем вашу информацию</h2>
        <ul>
          <li>Обеспечения работы и поддержки нашего сайта и услуг.</li>
          <li>Персонализации и улучшения пользовательского опыта.</li>
          <li>
            Связи с вами по вопросам обновлений, акций и поддержки клиентов.
          </li>
          <li>
            Анализа использования сайта и тенденций для улучшения наших
            предложений.
          </li>
          <li>Обеспечения безопасности и защиты нашего веб-сайта.</li>
        </ul>

        <h2 className="section__title">3. Передача вашей информации</h2>
        <p>
          Мы не продаем и не передаем ваши персональные данные третьим лицам,
          однако можем делиться вашей информацией:
        </p>
        <ul>
          <li>
            С поставщиками услуг, помогающими в работе нашего сайта и услуг.
          </li>
          <li>С юридическими органами в случае необходимости по закону.</li>
          <li>
            С деловыми партнерами или аффилированными лицами, но только в рамках
            предоставления услуг.
          </li>
        </ul>

        <h2 className="section__title">4. Ваши права и выбор</h2>
        <ul>
          <li>
            Вы можете запросить доступ, исправление или удаление ваших
            персональных данных.
          </li>
          <li>
            Вы можете отказаться от получения маркетинговых сообщений в любое
            время.
          </li>
          <li>Вы можете управлять файлами cookie через настройки браузера.</li>
        </ul>

        <h2 className="section__title">5. Меры безопасности</h2>
        <p>
          Мы внедряем меры безопасности для защиты ваших персональных данных от
          несанкционированного доступа, изменения и раскрытия. Однако ни один
          метод передачи данных через интернет не может гарантировать 100%
          безопасность.
        </p>

        <h2 className="section__title">6. Ссылки на сторонние сайты</h2>
        <p>
          Наш сайт может содержать ссылки на сторонние веб-ресурсы. Мы не несем
          ответственности за их политику конфиденциальности и рекомендуем
          ознакомиться с ней перед предоставлением персональных данных.
        </p>

        <h2 className="section__title">
          7. Изменения в Политике конфиденциальности
        </h2>
        <p>
          Мы можем время от времени обновлять данную Политику
          конфиденциальности. Любые изменения будут опубликованы на этой
          странице с обновленной датой вступления в силу. Мы рекомендуем
          регулярно просматривать эту страницу.
        </p>

        <h2 className="section__title">Контакты</h2>
        <p>
          Если у вас есть вопросы по данной Политике конфиденциальности,
          пожалуйста, свяжитесь с нами:
        </p>
        <p>
          <strong>Телефон:</strong> +7 (495) 554-32-32
        </p>
        <p>
          <strong>Email:</strong> albebo_msk@gmail.com
        </p>
        <p>
          <strong>Компания:</strong> AL-BE-DO
        </p>
      </div>
    </section>
  );
}
